[
	{
		"dictionary_name": "comteam_privacy",
		"name": "privacy",
		"title": "Политика конфиденциальности",
		"description": "<b>Область применения и согласие</b><br><br>Используя наше приложение, вы даете согласие на сбор и хранение персональных данных. Можете быть уверены, что мы будем использовать информацию только таким образом, как описано в данной Политике.<br><br>Эта Политика конфиденциальности применяется для веб-версий и мобильных устройств (совместно – «Услуги») и взаимодействия между вами и нами (например, обращения в службу поддержки, пользовательские конференции и пр.).<br><br><b>Информация, которую мы собираем</b><br><br>Мы собираем минимум информации для достижения целей, изложенных в этой Политике. Эта Политика конфиденциальности не применяется к сторонним приложениям или программному обеспечению, которое интегрируется в Услуги через платформу ComTeam («Сторонние услуги») или к другим сторонним продуктам, услугам или компаниям. Кроме того, предоставление Услуг, обеспечение доступа к ним и их использование регулируется отдельным соглашением («Соглашение с клиентом»), включая обработку любых сообщений, файлов или другого содержимого, переданного через аккаунты Услуг (совместно — «Данные клиента»). Организация (например, ваш работодатель или другая организация, или физическое лицо), которая заключила Соглашение с клиентом («Клиент»), управляет своим экземпляром Услуг («Рабочим пространством») и всеми связанными с ним Данными клиента.<br><br>Вы регистрируете номер телефона при создании учетной записи. Номера телефонов используются для предоставления наших Услуг вам и другим пользователям ComTeam. При желании вы можете добавить другую информацию в свою учетную запись, такую как имя профиля и изображение профиля. Эта информация зашифрована сквозным шифрованием. Не обязательно предоставлять личную информацию, однако некоторые данные собираются автоматически, и, если определенную информацию, например, параметры настройки Рабочего пространства, не предоставить, мы не сможем предоставлять Услуги.<ul><li><b>Данные клиента.</b> Клиенты или физические лица, которым Клиент предоставляет доступ к Рабочему пространству («Авторизованные пользователи»), при использовании Услуг, передают Данные клиента компании ComTeam.</li><br><li><b>Регистрация и данные учетной записи:</b> данные о рабочем пространстве и аккаунте. При использовании нашего приложения вы добровольно предоставляете нам личную информацию (например, имя, номер телефона). Это также означает, что ваше имя и фото (если вы решите их предоставить), будут видны другим пользователям ComTeam.</li><br><li><b>Метаданные Услуг.</b> Когда Авторизованный пользователь использует Услуги, создаются метаданные, которые дают дополнительный контекст об особенностях работы Авторизованных пользователей. Например, ComTeam фиксирует информацию о Рабочих пространствах, каналах, пользователях, функциях, содержимом и ссылках, которые вы просматриваете или к которым обращаетесь, типах файлов, которыми вы делитесь, и используемых Сторонних услугах (при наличии).</li><br><li><b>Данные журналов.</b> Как и большинство веб-сайтов и служб, работающих в Интернете, наши серверы автоматически собирают данные, когда вы используете наши Веб-сайты или Услуги, и записывают их в файлы журналов. В журналах могут регистрироваться IP-адрес, адрес веб-страницы, на которой вы находились перед началом использования Веб-сайта или Услуг, тип и настройки браузера, дата и время, когда вы использовали Услуги, данные о конфигурации вашего браузера и подключаемых модулях, языковые настройки и данные файлов Cookie.</li><br><li><b>Данные об устройстве.</b> ComTeam собирает данные об устройствах, обращающихся к Услугам, включая тип устройства, установленный уникальный идентификатор вашего мобильного устройства или информацию об операционной системе; о беспроводной сети, а также вашем операторе мобильной связи; уровне заряда на устройстве (только для iOS) и данные о сбоях. Мы можем собирать указанные другие Данные полностью или частично — это часто зависит от типа используемого вами устройства и его настроек.</li><br><li><b>Данные о местоположении.</b> Мы получаем сведения от вас, связанного с вами Клиента и других третьих лиц, которые помогают нам приблизительно определять ваше местоположение. Например, мы можем определять ваше приблизительное местоположение по рабочему адресу, предоставленному вашим работодателем, или IP-адресу, полученному от браузера или устройства. ComTeam также может собирать данные о местоположении от устройств в соответствии с процедурой получения согласия, применимой для устройства.</li><br><li><b>Сведения о файлах Cookie.</b> Для сбора других Данных на своих Веб-сайтах браузерами используются различные файлы Cookie и аналогичные технологии. Дополнительные сведения о том, как используются эти технологии, а также о вашем праве на отказ и других вариантах описано в разделе «Файлы Cookie и технологии мониторинга».</li></ul><b>Управление информацией</b><br><br>Информация, которую мы получаем от вас, гарантирует, что вы можете использовать приложение ComTeam и с вами можно связаться через ComTeam. Информация сохраняется до тех пор, пока это необходимо, и помогает постоянно совершенствовать приложение и предлагать пользователю новые возможности. В рамках данной задачи ComTeam может использовать предоставленную пользователем информацию.<br><br>Мы используем информацию о регистрации и учётной записи для того, чтобы:<ul><li>зарегистрировать вас в приложении и создать учётную запись пользователя ComTeam;</li><br><li>создать ваш профиль и сделать его видимым;</li><br><li>обеспечивать поддержку, предоставлять вам информацию об учётной записи и отвечать на запросы.</li></ul>В качестве зарегистрированного пользователя вы можете просматривать и изменять личную информацию в любое время, используя доступ к учётной записи в приложении.<br><br>Вы имеете возможность:<ul><li>самостоятельно удалить и/или изменить личные данные;</li><br><li>самостоятельно удалить учетную запись или компанию – это действие должно быть подтверждено и не может быть отменено.</li></ul>Просим не забывать обновлять личную информацию, если она изменится или станет неточной. Мы можем сохранять некоторые данные деактивированных учётных записей, такие как номер телефона и имя, чтобы соблюдать требования законодательства, производить анализ или устранение неполадок программ, а также, чтобы обеспечивать исполнение Условий использования ComTeam или предпринимать другие действия, предусмотренные законом.<br><br>Время от времени ComTeam может отправлять вам сообщения, касающиеся деятельности и эксплуатации приложения (например, об изменениях в политике, о технических вопросах и т.д.).<br><br><b>Хранение данных</b><br><br>ComTeam хранит Данные клиента в соответствии с инструкциями Клиента, включая все применимые условия в Соглашении с клиентом и положения, касающиеся использования Клиентом функций Услуг, в соответствии с применимым правом. В зависимости от плана Услуг Клиент может настраивать параметры хранения и применять их на уровне Рабочего пространства, канала или на другом уровне. Клиент также может применять различные настройки к сообщениям, файлам и другим типам Данных клиента. Удаление Данных клиента и другое использование Услуг Клиентом может привести к удалению или анонимизации ряда связанных Других данных.<br><br><b>Безопасность</b><br><br>Мы знаем, что безопасность важна для наших пользователей и заботимся о безопасности информации. В этих мерах учитывается конфиденциальность Данных, которые мы собираем, обрабатываем и храним, а также текущее состояние технологического развития. ComTeam имеет международно признанные сертификаты в области безопасности. Мы предпринимаем технические и административные меры безопасности для защиты личной информации от утраты, неправомерного использования, несанкционированного доступа, раскрытия или изменения. Некоторые из способов защиты, которые мы используем, включают в себя межсетевые экраны, шифрование данных, контроль физического доступа к нашим центрам обработки данных и управление авторизацией доступа к информации.<br><br>Нам также нужна ваша помощь: вы несёте ответственность за точность предоставленной вами личной информации, а также за то, что регистрационные данные учётной записи хранятся в безопасном месте и защищены от доступа третьих лиц.<br><br><b>Файлы Cookie и технологии мониторинга</b><br><br>Когда вы посещаете Веб-сайт, мы можем использовать файлы Cookie и другие технологии мониторинга для различных целей. Это помогает нам улучшить качество обслуживания онлайн: например, на базе предыдущего сеанса использования система может запоминать ваш статус входа в систему и предпочтения при работе с сайтом или приложением и активировать соответствующие настройки, когда вы начинаете новый сеанс. Если вы блокируете файлы Cookie и не позволяете производить мониторинг, вы можете не получить доступ к некоторым частям нашего приложения. Вы можете просматривать наш сайт, не сообщая персональные данные, а мы будем получать информацию о вашем компьютере или устройстве (например, IP-адрес) в целях мониторинга и улучшения нашего сайта и качества услуг.<br><br>ComTeam использует безопасные и защищённые шифрованием технологии мониторинга, чтобы только мы могли интерпретировать собираемую ими информацию для функционала, который доступен только при использовании технологий отслеживания.<br><br><b>Обновления</b><br><br>Мы будем обновлять эту политику конфиденциальности по мере необходимости, чтобы она была актуальной, точной и максимально понятной. Дальнейшее использование Услуг ComTeam подтверждает ваше согласие с обновленной Политикой конфиденциальности. Если вы не согласны с изменениями в этой Политике конфиденциальности, вы должны деактивировать свой аккаунт в Услугах.<br><br><b>Условия</b><br><br>Пожалуйста, ознакомьтесь также с нашими <a href=\"https://comteamapp.ru/static/terms.pdf\">Условиями</a>, которые также регулируют условия настоящей Политики конфиденциальности.<br><br>Обновлено 25 апреля 2022 г.<br><br>",
		"file_url": "https://comteamapp.com/static/privacy.html",
		"version": 1,
		"app_name": "comteam"
	},
	{
		"dictionary_name": "comteam_terms",
		"name": "terms",
		"title": "Публичная оферта",
		"file_url": "https://comteamapp.com/static/terms.html",
		"description": "Мы предоставляем вам и постоянно стремимся расширять возможности общения с другими пользователями ComTeam, в том числе с помощью сообщений, аудио- и видео звонков, отправки изображений и видео.<br><br>Описанные ниже Условия использования (далее – «Условия») — основа основ наших с вами взаимоотношений, права и обязанности, которым следует каждый пользователь приложения.<br><br>Пользуясь приложением, вы соглашаетесь с тем, что мы можем скачивать и устанавливать обновления Сервиса на ваше устройство. Вы имеете полное право отказаться от пользования приложением, если вы не согласны с настоящими Условиями (включая Политику конфиденциальности).<br><br>Чтобы создать учетную запись, вам нужно зарегистрироваться в наших Сервисах, используя свой номер телефона. Вы соглашаетесь получать текстовые сообщения и телефонные звонки (от нас или наших сторонних поставщиков) с кодами подтверждения для регистрации в наших Сервисах.<br><br>Мы хотим, чтобы наш Сервис был максимально открытым и доступным для всех, но вместе с тем безопасным, защищенным. Поэтому, чтобы стать частью сообщества ComTeam, вам следует соблюдать некоторые ограничения. В обмен на наше обязательство предоставлять Сервис вы берете на себя следующие обязательства:<ul><li>Вам должно быть как минимум 16 лет, или вы должны достичь минимального возраста, начиная с которого в вашей стране законодательно разрешено использовать ComTeam.</li><br><li>Вы вправе использовать наше приложение и любой сопутствующий Материал или контент при условии вашего согласия.</li><br><li>Для использования наших Услуг у вас должны быть определённые устройства, программное обеспечение и подключение к Интернету, которые мы не предоставляем. Вы соглашаетесь вручную или автоматически загружать и устанавливать обновления наших Услуг для их использования. Вы также соглашаетесь с тем, что мы можем время от времени отправлять вам уведомления через наши Услуги, если это будет необходимо для их предоставления.</li></ul><b>Дополнительные права, которые мы сохраняем за собой</b><ul><li>Если вы используете контент, являющийся объектом прав на интеллектуальную собственность, имеющийся у нас и предоставляемый нами в нашем Сервисе (например, при создании или публикации контента вы можете добавлять в него предоставляемые нами изображения, оформление, видео или звуки), мы оставляем за собой все права на наш контент (но не на ваш контент).</li><br><li>Вы не в праве модифицировать Материал или любой другой контент нашего приложения или использовать его в целях, не разрешённых настоящими Условиями. Подобные запрещённые действия нарушают настоящие Условия и могут являться нарушением авторских прав.</li><br><li>Вам следует получить письменное разрешение у нас или разрешение в рамках открытой лицензии, прежде чем изменять, создавать производные работы, декомпилировать или пытаться иным образом получить от нас исходный код.</li></ul><b>Гарантии и ответственность</b><br><br>Компания не несет ответственности перед вами и не обязана предоставлять вам возмещение в связи с перебоями в работе интернет-соединения или других служб, вызванными действиями государственных органов, других третьих сторон или событиями, не зависящими от нас.<br><br>Компания не несёт ответственности за нарушение Пользователем настоящего Соглашения и оставляет за собой право по своему собственному усмотрению, а также при получении информации от других пользователей либо третьих лиц о нарушении Пользователем настоящего Соглашения в нежелательных случаях заблокировать/удалить аккаунт Пользователя в ComTeam. И таким образом приостановить, ограничить или прекратить доступ Пользователя к ComTeam и/или другим инструментам Компании в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового, однако Компания приложит все возможные усилия для исключения подобных ситуаций.<br><br>Сервисы и инструменты ComTeam предоставляются на условиях «как есть» (as is) и \"как доступно\" (as available). Компания не предоставляет никаких гарантий в отношении безошибочной и бесперебойной работы Сервисов и/или инструментов ComTeam, соответствия Сервисов и инструментов ComTeam каким-либо целям и ожиданиям Пользователя, а также не предоставляет никаких иных гарантий, прямо не указанных в настоящем Соглашении.<br><br>Компания обеспечивает функционирование Сервисов ComTeam и обязуется оперативно восстанавливать их работоспособность в случае технических сбоев и перерывов.<br><br><b>Конфиденциальность пользовательских данных</b><br><br>ComTeam никоим образом не продает, не арендует и не монетизирует ваши личные данные или контент.<br>Пожалуйста, ознакомьтесь с нашей <a href=\"https://comteamapp.ru/static/privacy.pdf\">Политикой конфиденциальности</a>, чтобы понять, как мы защищаем информацию, которую вы предоставляете при использовании наших Сервисов.<br><br>Просим направлять любые вопросы, комментарии или жалобы по поводу приложения на адрес: <a href=\"mailto:support@ComTeamapp.com\">support@ComTeamapp.com</a>.<br><br>Обновлено 25 апреля 2022 г.<br><br>",
		"version": 1,
		"app_name": "comteam"
	},
	{
		"dictionary_name": "compass_privacy",
		"name": "privacy",
		"title": "Политика конфиденциальности",
		"description": "<b>Область применения и согласие</b><br><br>Используя наше приложение, вы даете согласие на сбор и хранение персональных данных. Можете быть уверены, что мы будем использовать информацию только таким образом, как описано в данной Политике.<br><br>Эта Политика конфиденциальности применяется для веб-версий и мобильных устройств (совместно – «Услуги») и взаимодействия между вами и нами (например, обращения в службу поддержки, пользовательские конференции и пр.).<br><br><b>Информация, которую мы собираем</b><br><br>Мы собираем минимум информации для достижения целей, изложенных в этой Политике. Эта Политика конфиденциальности не применяется к сторонним приложениям или программному обеспечению, которое интегрируется в Услуги через платформу Compass («Сторонние услуги») или к другим сторонним продуктам, услугам или компаниям. Кроме того, предоставление Услуг, обеспечение доступа к ним и их использование регулируется отдельным соглашением («Соглашение с клиентом»), включая обработку любых сообщений, файлов или другого содержимого, переданного через аккаунты Услуг (совместно — «Данные клиента»). Организация (например, ваш работодатель или другая организация, или физическое лицо), которая заключила Соглашение с клиентом («Клиент»), управляет своим экземпляром Услуг («Рабочим пространством») и всеми связанными с ним Данными клиента.<br><br>Вы регистрируете номер телефона при создании учетной записи. Номера телефонов используются для предоставления наших Услуг вам и другим пользователям Compass. При желании вы можете добавить другую информацию в свою учетную запись, такую как имя профиля и изображение профиля. Эта информация зашифрована сквозным шифрованием. Не обязательно предоставлять личную информацию, однако некоторые данные собираются автоматически, и, если определенную информацию, например, параметры настройки Рабочего пространства, не предоставить, мы не сможем предоставлять Услуги.<ul><li><b>Данные клиента.</b> Клиенты или физические лица, которым Клиент предоставляет доступ к Рабочему пространству («Авторизованные пользователи»), при использовании Услуг, передают Данные клиента компании Compass.</li><br><li><b>Регистрация и данные учетной записи:</b> данные о рабочем пространстве и аккаунте. При использовании нашего приложения вы добровольно предоставляете нам личную информацию (например, имя, номер телефона). Это также означает, что ваше имя и фото (если вы решите их предоставить), будут видны другим пользователям Compass.</li><br><li><b>Метаданные Услуг.</b> Когда Авторизованный пользователь использует Услуги, создаются метаданные, которые дают дополнительный контекст об особенностях работы Авторизованных пользователей. Например, Compass фиксирует информацию о Рабочих пространствах, каналах, пользователях, функциях, содержимом и ссылках, которые вы просматриваете или к которым обращаетесь, типах файлов, которыми вы делитесь, и используемых Сторонних услугах (при наличии).</li><br><li><b>Данные журналов.</b> Как и большинство веб-сайтов и служб, работающих в Интернете, наши серверы автоматически собирают данные, когда вы используете наши Веб-сайты или Услуги, и записывают их в файлы журналов. В журналах могут регистрироваться IP-адрес, адрес веб-страницы, на которой вы находились перед началом использования Веб-сайта или Услуг, тип и настройки браузера, дата и время, когда вы использовали Услуги, данные о конфигурации вашего браузера и подключаемых модулях, языковые настройки и данные файлов Cookie.</li><br><li><b>Данные об устройстве.</b> Compass собирает данные об устройствах, обращающихся к Услугам, включая тип устройства, установленный уникальный идентификатор вашего мобильного устройства или информацию об операционной системе; о беспроводной сети, а также вашем операторе мобильной связи; уровне заряда на устройстве (только для iOS) и данные о сбоях. Мы можем собирать указанные другие Данные полностью или частично — это часто зависит от типа используемого вами устройства и его настроек.</li><br><li><b>Данные о местоположении.</b> Мы получаем сведения от вас, связанного с вами Клиента и других третьих лиц, которые помогают нам приблизительно определять ваше местоположение. Например, мы можем определять ваше приблизительное местоположение по рабочему адресу, предоставленному вашим работодателем, или IP-адресу, полученному от браузера или устройства. Compass также может собирать данные о местоположении от устройств в соответствии с процедурой получения согласия, применимой для устройства.</li><br><li><b>Сведения о файлах Cookie.</b> Для сбора других Данных на своих Веб-сайтах браузерами используются различные файлы Cookie и аналогичные технологии. Дополнительные сведения о том, как используются эти технологии, а также о вашем праве на отказ и других вариантах описано в разделе «Файлы Cookie и технологии мониторинга».</li></ul><b>Управление информацией</b><br><br>Информация, которую мы получаем от вас, гарантирует, что вы можете использовать приложение Compass и с вами можно связаться через Compass. Информация сохраняется до тех пор, пока это необходимо, и помогает постоянно совершенствовать приложение и предлагать пользователю новые возможности. В рамках данной задачи Compass может использовать предоставленную пользователем информацию.<br><br>Мы используем информацию о регистрации и учётной записи для того, чтобы:<ul><li>зарегистрировать вас в приложении и создать учётную запись пользователя Compass;</li><br><li>создать ваш профиль и сделать его видимым;</li><br><li>обеспечивать поддержку, предоставлять вам информацию об учётной записи и отвечать на запросы.</li></ul>В качестве зарегистрированного пользователя вы можете просматривать и изменять личную информацию в любое время, используя доступ к учётной записи в приложении.<br><br>Вы имеете возможность:<ul><li>самостоятельно удалить и/или изменить личные данные;</li><br><li>самостоятельно удалить учетную запись или компанию – это действие должно быть подтверждено и не может быть отменено.</li></ul>Просим не забывать обновлять личную информацию, если она изменится или станет неточной. Мы можем сохранять некоторые данные деактивированных учётных записей, такие как номер телефона и имя, чтобы соблюдать требования законодательства, производить анализ или устранение неполадок программ, а также, чтобы обеспечивать исполнение Условий использования Compass или предпринимать другие действия, предусмотренные законом.<br><br>Время от времени Compass может отправлять вам сообщения, касающиеся деятельности и эксплуатации приложения (например, об изменениях в политике, о технических вопросах и т.д.).<br><br><b>Хранение данных</b><br><br>Compass хранит Данные клиента в соответствии с инструкциями Клиента, включая все применимые условия в Соглашении с клиентом и положения, касающиеся использования Клиентом функций Услуг, в соответствии с применимым правом. В зависимости от плана Услуг Клиент может настраивать параметры хранения и применять их на уровне Рабочего пространства, канала или на другом уровне. Клиент также может применять различные настройки к сообщениям, файлам и другим типам Данных клиента. Удаление Данных клиента и другое использование Услуг Клиентом может привести к удалению или анонимизации ряда связанных Других данных.<br><br><b>Безопасность</b><br><br>Мы знаем, что безопасность важна для наших пользователей и заботимся о безопасности информации. В этих мерах учитывается конфиденциальность Данных, которые мы собираем, обрабатываем и храним, а также текущее состояние технологического развития. Compass имеет международно признанные сертификаты в области безопасности. Мы предпринимаем технические и административные меры безопасности для защиты личной информации от утраты, неправомерного использования, несанкционированного доступа, раскрытия или изменения. Некоторые из способов защиты, которые мы используем, включают в себя межсетевые экраны, шифрование данных, контроль физического доступа к нашим центрам обработки данных и управление авторизацией доступа к информации.<br><br>Нам также нужна ваша помощь: вы несёте ответственность за точность предоставленной вами личной информации, а также за то, что регистрационные данные учётной записи хранятся в безопасном месте и защищены от доступа третьих лиц.<br><br><b>Файлы Cookie и технологии мониторинга</b><br><br>Когда вы посещаете Веб-сайт, мы можем использовать файлы Cookie и другие технологии мониторинга для различных целей. Это помогает нам улучшить качество обслуживания онлайн: например, на базе предыдущего сеанса использования система может запоминать ваш статус входа в систему и предпочтения при работе с сайтом или приложением и активировать соответствующие настройки, когда вы начинаете новый сеанс. Если вы блокируете файлы Cookie и не позволяете производить мониторинг, вы можете не получить доступ к некоторым частям нашего приложения. Вы можете просматривать наш сайт, не сообщая персональные данные, а мы будем получать информацию о вашем компьютере или устройстве (например, IP-адрес) в целях мониторинга и улучшения нашего сайта и качества услуг.<br><br>Compass использует безопасные и защищённые шифрованием технологии мониторинга, чтобы только мы могли интерпретировать собираемую ими информацию для функционала, который доступен только при использовании технологий отслеживания.<br><br><b>Обновления</b><br><br>Мы будем обновлять эту политику конфиденциальности по мере необходимости, чтобы она была актуальной, точной и максимально понятной. Дальнейшее использование Услуг Compass подтверждает ваше согласие с обновленной Политикой конфиденциальности. Если вы не согласны с изменениями в этой Политике конфиденциальности, вы должны деактивировать свой аккаунт в Услугах.<br><br><b>Условия</b><br><br>Пожалуйста, ознакомьтесь также с нашими <a href=\"https://getcompass.com/terms.pdf\">Условиями</a>, которые также регулируют условия настоящей Политики конфиденциальности.<br><br>Обновлено 25 апреля 2022 г.<br><br>",
		"file_url": "https://getcompass.com/static/privacy.html",
		"version": 1,
		"app_name": "compass"
	},
	{
		"dictionary_name": "compass_terms",
		"name": "terms",
		"title": "Публичная оферта",
		"file_url": "https://getcompass.com/static/terms.html",
		"description": "Мы предоставляем вам и постоянно стремимся расширять возможности общения с другими пользователями Compass, в том числе с помощью сообщений, аудио- и видео звонков, отправки изображений и видео.<br><br>Описанные ниже Условия использования (далее – «Условия») — основа основ наших с вами взаимоотношений, права и обязанности, которым следует каждый пользователь приложения.<br><br>Пользуясь приложением, вы соглашаетесь с тем, что мы можем скачивать и устанавливать обновления Сервиса на ваше устройство. Вы имеете полное право отказаться от пользования приложением, если вы не согласны с настоящими Условиями (включая Политику конфиденциальности).<br><br>Чтобы создать учетную запись, вам нужно зарегистрироваться в наших Сервисах, используя свой номер телефона. Вы соглашаетесь получать текстовые сообщения и телефонные звонки (от нас или наших сторонних поставщиков) с кодами подтверждения для регистрации в наших Сервисах.<br><br>Мы хотим, чтобы наш Сервис был максимально открытым и доступным для всех, но вместе с тем безопасным, защищенным. Поэтому, чтобы стать частью сообщества Compass, вам следует соблюдать некоторые ограничения. В обмен на наше обязательство предоставлять Сервис вы берете на себя следующие обязательства:<ul><li>Вам должно быть как минимум 16 лет, или вы должны достичь минимального возраста, начиная с которого в вашей стране законодательно разрешено использовать Compass.</li><br><li>Вы вправе использовать наше приложение и любой сопутствующий Материал или контент при условии вашего согласия.</li><br><li>Для использования наших Услуг у вас должны быть определённые устройства, программное обеспечение и подключение к Интернету, которые мы не предоставляем. Вы соглашаетесь вручную или автоматически загружать и устанавливать обновления наших Услуг для их использования. Вы также соглашаетесь с тем, что мы можем время от времени отправлять вам уведомления через наши Услуги, если это будет необходимо для их предоставления.</li></ul><b>Дополнительные права, которые мы сохраняем за собой</b><ul><li>Если вы используете контент, являющийся объектом прав на интеллектуальную собственность, имеющийся у нас и предоставляемый нами в нашем Сервисе (например, при создании или публикации контента вы можете добавлять в него предоставляемые нами изображения, оформление, видео или звуки), мы оставляем за собой все права на наш контент (но не на ваш контент).</li><br><li>Вы не в праве модифицировать Материал или любой другой контент нашего приложения или использовать его в целях, не разрешённых настоящими Условиями. Подобные запрещённые действия нарушают настоящие Условия и могут являться нарушением авторских прав.</li><br><li>Вам следует получить письменное разрешение у нас или разрешение в рамках открытой лицензии, прежде чем изменять, создавать производные работы, декомпилировать или пытаться иным образом получить от нас исходный код.</li></ul><b>Гарантии и ответственность</b><br><br>Компания не несет ответственности перед вами и не обязана предоставлять вам возмещение в связи с перебоями в работе интернет-соединения или других служб, вызванными действиями государственных органов, других третьих сторон или событиями, не зависящими от нас.<br><br>Компания не несёт ответственности за нарушение Пользователем настоящего Соглашения и оставляет за собой право по своему собственному усмотрению, а также при получении информации от других пользователей либо третьих лиц о нарушении Пользователем настоящего Соглашения в нежелательных случаях заблокировать/удалить аккаунт Пользователя в Compass. И таким образом приостановить, ограничить или прекратить доступ Пользователя к Compass и/или другим инструментам Компании в любое время по любой причине или без объяснения причин, с предварительным уведомлением или без такового, однако Компания приложит все возможные усилия для исключения подобных ситуаций.<br><br>Сервисы и инструменты Compass предоставляются на условиях «как есть» (as is) и \"как доступно\" (as available). Компания не предоставляет никаких гарантий в отношении безошибочной и бесперебойной работы Сервисов и/или инструментов Compass, соответствия Сервисов и инструментов Compass каким-либо целям и ожиданиям Пользователя, а также не предоставляет никаких иных гарантий, прямо не указанных в настоящем Соглашении.<br><br>Компания обеспечивает функционирование Сервисов Compass и обязуется оперативно восстанавливать их работоспособность в случае технических сбоев и перерывов.<br><br><b>Конфиденциальность пользовательских данных</b><br><br>Compass никоим образом не продает, не арендует и не монетизирует ваши личные данные или контент.<br>Пожалуйста, ознакомьтесь с нашей <a href=\"https://getcompass.com/privacy.pdf\">Политикой конфиденциальности</a>, чтобы понять, как мы защищаем информацию, которую вы предоставляете при использовании наших Сервисов.<br><br>Просим направлять любые вопросы, комментарии или жалобы по поводу приложения на адрес: <a href=\"mailto:support@compassapp.com\">support@compassapp.com</a>.<br><br>Обновлено 25 апреля 2022 г.<br><br>",
		"version": 1,
		"app_name": "compass"
	}
]
