[
	{
		"dictionary_name": "comteam_privacy",
		"name": "privacy",
		"title": "Compass Privacy Policy",
		"description": "<b>Scope and Consent</b><br><br>By using our application, you consent to the collection and storage of personal data. You can be assured that we will only use your data in the manner described in this Policy.<br><br>This Privacy Policy applies to web versions and mobile devices (collectively, the \"Services\") and interactions between you and us (for example, support calls, user conferences, etc.).<br><br><b>Information We Collect</b><br><br>We collect a minimum of information to achieve the goals set out in this Policy. This Privacy Policy does not apply to third-party applications or soEware that integrates into the Services through the Compass plaGorm (\"Third-Party Services\") or to other third-party products, services or companies. In addition, providing the Services, accessing and using them are regulated by a separate agreement (the \"Client Agreement\"), including the processing of any messages, files or other content transmitted through Service accounts (collectively, \"Client Data\"). An organization (for example, your employer or any other organization, or an individual) that has entered into an Agreement with a client (the \"Client\") manages its copy of Services (the \"Workspace\") and all related Customer Data associated.<br><br>When creating an account, you sign up with your phone number. We use phone numbers to provide our Services to you and other Compass users. If you want, you can add other information to your account, such as your profile name and your profile picture. This information is encrypted with end-to-end encryption. It is not necessary to provide personal information, however, some data is collected automatically, and if certain information, such as Workspace settings, is not provided, we will not be able to provide Services.<ul><li><b>Customer data.</b> When using the Services, clients or individuals to whom the Client provides access to the Workspace (\"Authorized Users\"), transmit the Client's data to Compass.</li><li><b>Registration and account data:</b> data about the workspace and account. When using our application, you agree to provide us with personal data (for example, your name and phone number). This also means that your name and photo (if you choose to providethem) will be visible to other Compass users.</li><li><b>Metadata of Services.</b> When an Authorized User uses the Services, metadata is created that provides additional context about the features of the work of Authorized Users. For example, Compass captures information about Workspaces, channels, users, functions, content and links that you view or access, the types of files you share, and Third-Party Services used (if available).</li><li><b>Log data.</b> Like most websites and services running on the Internet, our servers automatically collect data when you use our Websites or Services, and record it in log files. The logs may contain the IP address, the URL address of the website where you were before using the Website or Services, the type and settings of the browser, the date and time when you used the Services, configuration data of your browser and plug-ins, language settings and cookie data.</li><li><b>Device data.</b> Compass collects data about the devices accessing the Services, including the device type, the installed unique identifier of your mobile device or information about the operating system; about the wireless network, as well as your mobile operator; the charge level on the device (iOS only) and data on failures. We may collect these other Data in whole or in part. This often depends on the type of device you are using and its settings.</li>\t<li><b>Location data.</b> We receive information from you, your associated Customer, and other third parties that help us determine your approximate location. For example, we may determine your approximate location based on the work address provided by your employer, or the IP address received from a browser or device. Compass may also collect location data from devices in accordance with the consent procedure applicable to the device.</li>\t<li><b>Information about Cookies.</b> Browsers use various cookies and similar technologies to collect other Data on their Websites. For more information about how these technologies are used, as well as about your right to opt-out and other options, see the section \"Cookies and monitoring technologies\".</li></ul>\t<br><b>Information Management</b><br><br>\tThe information we receive from you ensures that you can use the Compass app and can be contacted through Compass. The information is stored for as long as it is necessary, and helps to constantly improve the application and offer new features to the user. As part of this task, Compass can use the information provided by the user.<br><br>\tWe use registration and account information in order to:<ul><li>\tregister you in the app and create a Compass user account;</li>\t<li>create your profile and make it visible;</li>\t<li>provide support, provide you with account information and respond to requests.</li></ul><br>As a registered user, you can view and change personal information at any time using account access in the application.<br><br>You have the opportunity to:<br><ul>\t<li>delete and/or change personal data yourself;</li>\t<li>delete an account or company yourself – this action must be confirmed and cannot be canceled.</li>\t </ul><br>Please do not forget to update your personal information if it changes or becomes inaccurate. We may store certain data of deactivated accounts, such as phone number and name, in order to comply with legal requirements, analyze or troubleshoot programs, as well as to enforce the Terms of Use of Compass or take other actions required by law.<br><br>From time to time Compass may send you messages regarding the activities and operation of the application (for example, about policy changes, technical issues, etc.).<br><br><b>Data Storage</b><br><br>Compass stores the Customer's Data in accordance with the Customer's instructions, including all applicable terms in the Customer Agreement and provisions relating to the Customer's use of Services, in accordance with applicable law. Depending on the Service plan, the Client can configure storage settings and apply them in the Workspace, channel, or at other level. The client can also apply various settings to messages, files, and other types of client Data. The deletion of Customer Data and other use of the Services by the Customer may result in the deletion or anonymization of a number of related Other data.<br><br><b>Safety</b><br><br>We know that security is important for our users and we care about the information security. These measures take into account the confidentiality of the Data that we collect, process and store, as well as the current state of technology. The Compass app is internationally certified in the field of security. We take technical and administrative security measures to protect personal information from loss, misuse, unauthorized access, disclosure or modification.<br>Some of the security methods we use include firewalls, data encryption, physical access control to our data centers, and information access authorization management.<br><br>We also need your help: you are responsible for the accuracy of the personal information provided by you, as well as for the fact that the account registration data is stored in a safe place and protected from access by third parties.<br><br><b>Cookies and Monitoring Technologies</b><br><br>When you visit the Website, we may use cookies and other monitoring technologies for various purposes. This helps improve the quality of our online services. For example, based on the previous session of use, the system can remember your login status and preferences when working with the website or application, and activate the appropriate settings when you start a new session. If you block cookies and do not allow monitoring, you may not be able to access some parts of our application. You can browse our site without providing personal data, and we will receive information about your computer or device (for example, IP address) in order to monitor and improve our website and the quality of services.<br><br>Compass uses secure and encrypted monitoring technologies so that only we can analyze the collected information to ensure functions that are only available when using tracking technologies.<br><br><b>Updates</b><br><br>We will update this Privacy Policy as necessary to keep it up-to-date, accurate and as comprehensible as possible. Your continued use of the Compass Services confirms your acceptance of the updated Privacy Policy. If you do not agree with the changes in this Privacy Policy, you must deactivate your account in the Services.<br><br><b>Terms & Conditions</b><br><br>Please read our <a href=\"https://getcompass.com/en/terms.pdf\">Terms and Conditions</a>, which also regulate the terms of this Privacy Policy.<br><br>Updated April 25, 2022",
		"file_url": "https://comteamapp.com/static/privacy.html",
		"version": 1,
		"app_name": "comteam"
	},
	{
		"dictionary_name": "comteam_terms",
		"name": "terms",
		"title": "Compass Terms of Use",
		"file_url": "https://comteamapp.com/static/terms.html",
		"description": "We provide you and are constantly striving to enhance your ability to communicate with other Compass users, including through messaging, audio and video calls, sending pictures and videos.<br><br>The Terms of Use described below (hereinafter referred to as the \"Terms\") are the basis of our relationship with you, the rights and obligations that each user of the application follows.<br><br>By using the application, you agree that we can download and install Service updates on your device. You have the full right to refuse to use the application if you do not agree with these Terms (including the Privacy Policy).<br><br>To create an account, you need to register with our Services using your phone number. You agree to receive text messages and phone calls (from us or our third-party suppliers) with confirmation codes for registration in our Services.<br><br>We want our Service to be as open and accessible to everyone as possible, but at the same time safe and secure. Therefore, in order to become a part of the Compass community, you should observe some restrictions.<br>In exchange for our commitment to provide the Service, you assume the following obligations:<br><ul><li>You must be at least 16 years old, or the minimum age at which Compass is legally allowed in your country.</li>\t<li>You may use our application and any related materials or content, provided that you consent.</li>\t<li>To use our Services, you must have certain devices, software and Internet connection that we do not provide. You agree to manually or automatically download and install updates to our Services for their use. You also agree that we may send you notifications from time to time through our Services, if necessary to provide them.</li></ul><br><b>Additional rights that we reserve</b><ul><li>If you use content that is subject to intellectual property rights and that is held by us and made available by us on our Service (for example, when you create or publishcontent you may add images, designs, videos or sounds provided by us), we retain all rights to our content (but not to your content).</li>\t<li>You may not modify the materials or any other content in our application or use it for purposes not permitted by these Terms. Such prohibited actions violate these Terms and may constitute copyright infringement.</li>\t<li>You should obtain written permission from us or permission under an open license before modifying, creating derivative works, decompiling or otherwise attempting to obtain source code from us.</li></ul><b>Guarantees and responsibilities</b><br><br>The Company is not responsible to you and has no obligation to indemnify you for any interruptions to your Internet connection or other services caused by government authorities, other third parties, or events beyond our control.<br><br>The Company is not responsible for violations of this Terms by the User and reserves the right to block/delete the User's account in Compass at its own discretion and upon receiving information from other users or third parties about violations of this Terms in undesirable cases. And so the Company reserves the right to suspend, limit or terminate the User's access to Compass and/or other Company tools at any time for any or no reason, with or without prior notice. However, the Company will do its best to avoid such situations.<br><br>Compass services and tools are provided as is and as available. The Company does not provide any guarantees regarding the error-free and uninterrupted operation of the Compass Services and/or Compass tools, or the compliance of the Compass Services and tools with any of the User's goals and expectations, and does not provide any other guarantees not expressly set forth in this Term.<br><br>The Company ensures the functioning of Compass Services and undertakes to restore them promptly in case of technical failures and interruptions.<br><br><b>Confidentiality of user data</b><br><br>Compass does not sell, rent or monetize your personal data or content in any way.<br>Please read our <a href=\"https://getcompass.com/en/privacy.pdf\">Privacy Policy</a> to understand how we protect the information you provide when using our Services.<br><br>Please send any questions, comments or complaints about the application to: support@getcompass.com .<br><br>Updated April 25, 2022",
		"version": 1,
		"app_name": "comteam"
	},
	{
		"dictionary_name": "compass_privacy",
		"name": "privacy",
		"title": "Compass Privacy Policy",
		"description": "<b>Scope and Consent</b><br><br>By using our application, you consent to the collection and storage of personal data. You can be assured that we will only use your data in the manner described in this Policy.<br><br>This Privacy Policy applies to web versions and mobile devices (collectively, the \"Services\") and interactions between you and us (for example, support calls, user conferences, etc.).<br><br><b>Information We Collect</b><br><br>We collect a minimum of information to achieve the goals set out in this Policy. This Privacy Policy does not apply to third-party applications or soEware that integrates into the Services through the Compass plaGorm (\"Third-Party Services\") or to other third-party products, services or companies. In addition, providing the Services, accessing and using them are regulated by a separate agreement (the \"Client Agreement\"), including the processing of any messages, files or other content transmitted through Service accounts (collectively, \"Client Data\"). An organization (for example, your employer or any other organization, or an individual) that has entered into an Agreement with a client (the \"Client\") manages its copy of Services (the \"Workspace\") and all related Customer Data associated.<br><br>When creating an account, you sign up with your phone number. We use phone numbers to provide our Services to you and other Compass users. If you want, you can add other information to your account, such as your profile name and your profile picture. This information is encrypted with end-to-end encryption. It is not necessary to provide personal information, however, some data is collected automatically, and if certain information, such as Workspace settings, is not provided, we will not be able to provide Services.<ul><li><b>Customer data.</b> When using the Services, clients or individuals to whom the Client provides access to the Workspace (\"Authorized Users\"), transmit the Client's data to Compass.</li><li><b>Registration and account data:</b> data about the workspace and account. When using our application, you agree to provide us with personal data (for example, your name and phone number). This also means that your name and photo (if you choose to providethem) will be visible to other Compass users.</li><li><b>Metadata of Services.</b> When an Authorized User uses the Services, metadata is created that provides additional context about the features of the work of Authorized Users. For example, Compass captures information about Workspaces, channels, users, functions, content and links that you view or access, the types of files you share, and Third-Party Services used (if available).</li><li><b>Log data.</b> Like most websites and services running on the Internet, our servers automatically collect data when you use our Websites or Services, and record it in log files. The logs may contain the IP address, the URL address of the website where you were before using the Website or Services, the type and settings of the browser, the date and time when you used the Services, configuration data of your browser and plug-ins, language settings and cookie data.</li><li><b>Device data.</b> Compass collects data about the devices accessing the Services, including the device type, the installed unique identifier of your mobile device or information about the operating system; about the wireless network, as well as your mobile operator; the charge level on the device (iOS only) and data on failures. We may collect these other Data in whole or in part. This often depends on the type of device you are using and its settings.</li>\t<li><b>Location data.</b> We receive information from you, your associated Customer, and other third parties that help us determine your approximate location. For example, we may determine your approximate location based on the work address provided by your employer, or the IP address received from a browser or device. Compass may also collect location data from devices in accordance with the consent procedure applicable to the device.</li>\t<li><b>Information about Cookies.</b> Browsers use various cookies and similar technologies to collect other Data on their Websites. For more information about how these technologies are used, as well as about your right to opt-out and other options, see the section \"Cookies and monitoring technologies\".</li></ul>\t<br><b>Information Management</b><br><br>\tThe information we receive from you ensures that you can use the Compass app and can be contacted through Compass. The information is stored for as long as it is necessary, and helps to constantly improve the application and offer new features to the user. As part of this task, Compass can use the information provided by the user.<br><br>\tWe use registration and account information in order to:<ul><li>\tregister you in the app and create a Compass user account;</li>\t<li>create your profile and make it visible;</li>\t<li>provide support, provide you with account information and respond to requests.</li></ul><br>As a registered user, you can view and change personal information at any time using account access in the application.<br><br>You have the opportunity to:<br><ul>\t<li>delete and/or change personal data yourself;</li>\t<li>delete an account or company yourself – this action must be confirmed and cannot be canceled.</li>\t </ul><br>Please do not forget to update your personal information if it changes or becomes inaccurate. We may store certain data of deactivated accounts, such as phone number and name, in order to comply with legal requirements, analyze or troubleshoot programs, as well as to enforce the Terms of Use of Compass or take other actions required by law.<br><br>From time to time Compass may send you messages regarding the activities and operation of the application (for example, about policy changes, technical issues, etc.).<br><br><b>Data Storage</b><br><br>Compass stores the Customer's Data in accordance with the Customer's instructions, including all applicable terms in the Customer Agreement and provisions relating to the Customer's use of Services, in accordance with applicable law. Depending on the Service plan, the Client can configure storage settings and apply them in the Workspace, channel, or at other level. The client can also apply various settings to messages, files, and other types of client Data. The deletion of Customer Data and other use of the Services by the Customer may result in the deletion or anonymization of a number of related Other data.<br><br><b>Safety</b><br><br>We know that security is important for our users and we care about the information security. These measures take into account the confidentiality of the Data that we collect, process and store, as well as the current state of technology. The Compass app is internationally certified in the field of security. We take technical and administrative security measures to protect personal information from loss, misuse, unauthorized access, disclosure or modification.<br>Some of the security methods we use include firewalls, data encryption, physical access control to our data centers, and information access authorization management.<br><br>We also need your help: you are responsible for the accuracy of the personal information provided by you, as well as for the fact that the account registration data is stored in a safe place and protected from access by third parties.<br><br><b>Cookies and Monitoring Technologies</b><br><br>When you visit the Website, we may use cookies and other monitoring technologies for various purposes. This helps improve the quality of our online services. For example, based on the previous session of use, the system can remember your login status and preferences when working with the website or application, and activate the appropriate settings when you start a new session. If you block cookies and do not allow monitoring, you may not be able to access some parts of our application. You can browse our site without providing personal data, and we will receive information about your computer or device (for example, IP address) in order to monitor and improve our website and the quality of services.<br><br>Compass uses secure and encrypted monitoring technologies so that only we can analyze the collected information to ensure functions that are only available when using tracking technologies.<br><br><b>Updates</b><br><br>We will update this Privacy Policy as necessary to keep it up-to-date, accurate and as comprehensible as possible. Your continued use of the Compass Services confirms your acceptance of the updated Privacy Policy. If you do not agree with the changes in this Privacy Policy, you must deactivate your account in the Services.<br><br><b>Terms & Conditions</b><br><br>Please read our <a href=\"https://getcompass.com/en/terms.pdf\">Terms and Conditions</a>, which also regulate the terms of this Privacy Policy.<br><br>Updated April 25, 2022",
		"file_url": "https://getcompass.com/static/privacy.html",
		"version": 1,
		"app_name": "compass"
	},
	{
		"dictionary_name": "compass_terms",
		"name": "terms",
		"title": "Compass Terms of Use",
		"file_url": "https://getcompass.com/static/terms.html",
		"description": "We provide you and are constantly striving to enhance your ability to communicate with other Compass users, including through messaging, audio and video calls, sending pictures and videos.<br><br>The Terms of Use described below (hereinafter referred to as the \"Terms\") are the basis of our relationship with you, the rights and obligations that each user of the application follows.<br><br>By using the application, you agree that we can download and install Service updates on your device. You have the full right to refuse to use the application if you do not agree with these Terms (including the Privacy Policy).<br><br>To create an account, you need to register with our Services using your phone number. You agree to receive text messages and phone calls (from us or our third-party suppliers) with confirmation codes for registration in our Services.<br><br>We want our Service to be as open and accessible to everyone as possible, but at the same time safe and secure. Therefore, in order to become a part of the Compass community, you should observe some restrictions.<br>In exchange for our commitment to provide the Service, you assume the following obligations:<br><ul><li>You must be at least 16 years old, or the minimum age at which Compass is legally allowed in your country.</li>\t<li>You may use our application and any related materials or content, provided that you consent.</li>\t<li>To use our Services, you must have certain devices, software and Internet connection that we do not provide. You agree to manually or automatically download and install updates to our Services for their use. You also agree that we may send you notifications from time to time through our Services, if necessary to provide them.</li></ul><br><b>Additional rights that we reserve</b><ul><li>If you use content that is subject to intellectual property rights and that is held by us and made available by us on our Service (for example, when you create or publishcontent you may add images, designs, videos or sounds provided by us), we retain all rights to our content (but not to your content).</li>\t<li>You may not modify the materials or any other content in our application or use it for purposes not permitted by these Terms. Such prohibited actions violate these Terms and may constitute copyright infringement.</li>\t<li>You should obtain written permission from us or permission under an open license before modifying, creating derivative works, decompiling or otherwise attempting to obtain source code from us.</li></ul><b>Guarantees and responsibilities</b><br><br>The Company is not responsible to you and has no obligation to indemnify you for any interruptions to your Internet connection or other services caused by government authorities, other third parties, or events beyond our control.<br><br>The Company is not responsible for violations of this Terms by the User and reserves the right to block/delete the User's account in Compass at its own discretion and upon receiving information from other users or third parties about violations of this Terms in undesirable cases. And so the Company reserves the right to suspend, limit or terminate the User's access to Compass and/or other Company tools at any time for any or no reason, with or without prior notice. However, the Company will do its best to avoid such situations.<br><br>Compass services and tools are provided as is and as available. The Company does not provide any guarantees regarding the error-free and uninterrupted operation of the Compass Services and/or Compass tools, or the compliance of the Compass Services and tools with any of the User's goals and expectations, and does not provide any other guarantees not expressly set forth in this Term.<br><br>The Company ensures the functioning of Compass Services and undertakes to restore them promptly in case of technical failures and interruptions.<br><br><b>Confidentiality of user data</b><br><br>Compass does not sell, rent or monetize your personal data or content in any way.<br>Please read our <a href=\"https://getcompass.com/en/privacy.pdf\">Privacy Policy</a> to understand how we protect the information you provide when using our Services.<br><br>Please send any questions, comments or complaints about the application to: support@getcompass.com .<br><br>Updated April 25, 2022",
		"version": 1,
		"app_name": "compass"
	}
]
